{"took":2,"timed_out":false,"_shards":{"total":5,"successful":5,"failed":0},"hits":{"total":24,"max_score":1.0,"hits":[{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"QzRMOfdUTrGO7zAzoD9V1Q","_score":1.0, "_source" : {"description@en": "International conventions define as long-term unemployed a person seeking employment for at least one year (12 months). The persistence of individuals in the state of unemployment not only constitutes a serious social problem but also signals distorted functioning of the labor market.", "label@it": "Disoccupazione di lungo periodo", "format": "percentage", "description@it": "Le convenzioni internazionali definiscono come disoccupato di lunga durata una persona in cerca di occupazione da almeno un anno (12 mesi). La persistenza degli individui nello stato di disoccupazione non solo costituisce un grave problema sociale, ma rappresenta anche un segnale del distorto funzionamento del mercato del lavoro.", "description@es": "Las convenciones internacionales definen desempleado de larga duración como una persona buscando empleo por al menos un año (12 meses). La persistencia de las personas en el estado de desempleo constituye no solamente un problema social serio como tambien un señal del funcionamiento distorsionado del mercado de trabajo.", "label": "Long-term unemployment", "description@pt": "As convenções internacionais definem desempregado de longa duração como uma pessoa que procura emprego há pelo menos um ano (12 meses). A persistência dos indivíduos no estado de desemprego constitui não só um problema social sério como ainda sinaliza o funcionamento distorcido do mercado de trabalho.", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=104&cHash=1a1db675d0bdf2257c81c4fb34ca1a56", "high_is_good": "FALSE", "description@de": "", "label@en": "Long-term unemployment", "type": "float", "id": "employment3", "icon": "http://thenounproject.com/noun/waiting-room/#icon-No3"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"UBCYkvnoSOaD5iblkFnMew","_score":1.0, "_source" : {"description@en": "One of the main output indicators by which we measure the innovative activity of a country is the number of registered patents. These are derived from administrative sources and, thanks to the international patent offices, such as the European Patent Office (European Patent Office, EPO) and U.S. (United States Patent and Trademark Office, USPTO). Comparable data are available for many countries and long time series. However, the output of innovative activity tends to be underestimated by this type of indicator in countries like Italy, are characterized by small business and a specialization in low technology sectors. In 2007 Italy has presented more than 4,800 EPO patent applications.", "label@it": "Richieste di brevetto", "format": "value per million inhabitants", "description@it": "Uno dei principali indicatori di output con cui viene misurata l’attività innovativa di un paese è dato dal numero di brevetti registrati. Questi vengono desunti da fonti amministrative e, grazie alla presenza di uffici internazionali di brevetti, quali l’Ufficio europeo dei brevetti (European Patent Office, Epo) e quello statunitense (United States Patent and Trademark Office, Uspto), i dati confrontabili sono disponibili per numerosi paesi e in serie storiche lunghe. Tuttavia, l’output dell’attività innovativa tende a essere sottostimato da questo tipo di indicatore nei paesi che, come l’Italia, sono caratterizzati da piccole dimensioni d’impresa e da una specializzazione in settori a bassa tecnologia. L’Italia nel 2007 ha presentato all’Epo oltre 4.800 richieste di brevetto. ", "description@es": "Uno de los indicadores de producción por el cuál medimos la actividad inovativa de un país es el numero de patentes registradas. Estes són obtenidos de fuentes administrativas y, gracias a las oficinas internacionales de patentes, como la Oficina Europea de Patentes (European  Patent Office, EPO) y en EE.UU. (United States Patent and Trademark Office, USPTO).  Estan disponibles datos comparables para muchos países y largas series de tiempo. Sin embargo, la producción de actividad inovative tiende a ser subestimada por este tipo de indicador en países que como Itália estan caracterizados por pequeñas empresas y especialización en sectores de baja tecnología. En el 2007 Italia presentó más de 4,800 solicitudes de patentes a la EPO.", "label": "Number of registered patent applications", "description@pt": "Um dos principais indicadores de produção pelo qual medimos a actividade inovativa de um país é o número de patentes registadas. Estes são obtidos junto de fontes administrativas e graças aos gabinetes de patentes internacionais tais como o Gabinete de Patentes Europeu (European Patent Office, EPO) e nos E.U.A. (United States Patent and Trademark Office, USPTO). Dados comparáveis estão disponíveis para vários países e longas séries de tempo. Não obstante, a produção de actividade inovativa tende a ser subestimado por este tipo de indicador em países que como a Itália são caracterizados por pequenas empresas e especialização em setores de baixa tecnologia. Em 2007 a Itália apresentou mais de 4,800 solicitações para patentes junto da EPO.", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=85&cHash=cf811b3baba7e176af6c24a61c6f6a44", "high_is_good": "TRUE", "description@de": "", "label@en": "Number of registered patent applications", "type": "float", "id": "science1", "icon": "http://thenounproject.com/noun/ribbon/#icon-No1199"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"Q4juD0AESl2m_HMUnYzJPg","_score":1.0, "_source" : {"description@en": "Students in tertiary education as % of the population aged 20-24 years at regional level. Tertiary education includes both programmes which are largely theoretically based and designed to provide qualifications for entry to advanced research programmes and professions with high skills requirements, as well as programmes which are classified at the same level of competencies but are more occupationally oriented and lead to direct labour market access.", "label@it": "Studenti universitari", "format": "percentage", "description@it": "La percentuale della popolazione fra i 20 e i 24 anni impegnata nell'educazione terziaria a livello regionale. L'educazione terziaria include sia programmi di studio teorici finalizzati alla ricerca e ad attività professionali altamente qualificate che programmi che richiedono lo stesso livello di competenze ma sono più orientati allo sbocco diretto nel mercato del lavoro.", "description@es": "Estudiantes en educación terciaria como % de la población con edad entre 20-24 a nivel regional. Educación terciaria incluye al mismo tiempo programas de amplia base teórica y que estan diseñados para suministrar cualificaciones para el ingresso en programas de investigación avanzados y profesiones con altos requisitos de cualificación, asi como programas que estan calificados a un mismo nivel de competencias pero que sean más orientados a la ocupación y conduzcan al ingresso directo en el mercado de trabajo.", "label": "Students in tertiary education", "description@pt": "Estudantes no ensino terciário como % da população com idades entre 20-24 anos a nível regional. Educação terciária incluí ao mesmo tempo programas de larga base teórica e estruturados com vista a fornecer qualificações para o acesso a programas de investigação avançados e profissões com elevados requisitos de qualificação, bem como programas que estão classificados no mesmo nível de competências mas que estão mais orientados à ocupação e conduzem ao acesso directo ao mercado de trabalho.", "source": "Eurostat, URL: http://epp.eurostat.ec.europa.eu/portal/page/portal/region_cities/regional_statistics/data/database?_piref1715_3143872_1715_3143865_3143865.p=h&_piref1715_3143872_1715_3143865_3143865.expandNode=doAction&_piref1715_3143872_1715_3143865_3143865.nextActionId=1&_piref1715_3143872_1715_3143865_3143865.nodePath=.EU_MAIN_TREE.data.general.reg.reg_educ", "high_is_good": "TRUE", "description@de": "", "label@en": "Students in tertiary education", "type": "float", "id": "education1", "icon": "http://thenounproject.com/noun/report-card/#icon-No729"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"NOv7D9bNTUagiBQ8KZUcyA","_score":1.0, "_source" : {"description@en": "The infant mortality rate is the ratio between the number of child deaths in the first year of life in a given calendar year and the number of live births in the same reference year.  The deaths in this age group are mainly due to so-called endogenous causes, e.g., related to conditions of pregnancy and birth defects or malformations of the child. The external factors contributing to infant mortality in the post-neonatal period and are generally a result of diseases related to poor sanitation, inadequate medical services and difficult access, inadequate nutrition, injury and poisoning.", "label@it": "Mortalità infantile", "format": "percentage", "description@it": "Il tasso di mortalità infantile si ottiene dal rapporto fra i decessi di bambini nel primo anno di vita ed il numero di nati nello stesso anno solare. I decessi in questa fascia di età sono dovuti principalmente a cause cosiddette endogene, cioè legate alle condizioni della gravidanza e del parto o a malformazioni congenite del bambino. Le cause esogene contribuiscono alla mortalità dei bambini nel periodo post-neonatale sono di solito dovute a patologie legate a carenti condizioni igieniche, servizi sanitari non adeguati e difficilmente accessibili, alimentazione inadeguata, incidenti e intossicazione.", "description@es": "", "label": "Infant Mortality Rate", "description@pt": "", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=37&cHash=786145ce1665223b90819829638f4d89", "high_is_good": "FALSE", "description@de": "", "label@en": "Infant Mortality Rate", "type": "float", "id": "health1", "icon": "http://thenounproject.com/noun/baby/#icon-No47"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"724vy675TaSwTMGacPq4KA","_score":1.0, "_source" : {"description@en": "This indicator is shows the percentage of persons who declared to be affected by chronic desease to the Istat Indagine Multiscopo \"Aspetti della vita quotidiana\" (Multipurpose Survey on Households: Aspects of Daily Life)", "label@it": "Malattie croniche", "format": "percentage", "description@it": "Questo indicatore mostra la percentuale di persone che si sono dichiarate affette da malattie croniche nell'Indagine Multiscopo \"Aspetti della vita quotidiana\" condotta dall'ISTAT", "description@es": "", "label": "Chronic deseases", "description@pt": "", "source": "I.Stat, URL: http://thedatahub.org/dataset/health-statistics-italy", "high_is_good": "FALSE", "description@de": "", "label@en": "Chronic deseases", "type": "float", "id": "health3", "icon": "http://thenounproject.com/noun/medical-clipboard/#icon-No1675"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"WatRfOmJTCG6RgUvK2fMOQ","_score":1.0, "_source" : {"description@en": "The indicator measures the contribution of renewables to meet the gross domestic consumption of electricity and is calculated as the ratio between the gross production of electricity from renewable sources and the gross domestic consumption of electricity. The gross domestic consumption of electricity is equal to gross production of electricity plus the balance of trade with foreign countries and other regions. Renewable sources are the water from natural, geothermal, photovoltaics, wind power and that caused by biomass.", "label@it": "Elettricità verde", "format": "percentage", "description@it": "L’indicatore misura il contributo delle fonti rinnovabili al soddisfacimento del consumo interno lordo di elettricità ed è calcolato come rapporto tra la produzione lorda di energia elettrica da fonti rinnovabili e i consumi interni lordi di energia elettrica. Il consumo interno lordo di energia elettrica è uguale alla produzione lorda di energia elettrica più il saldo degli scambi con l'estero e con le altre regioni. Sono considerate fonti rinnovabili l’idrica da apporti naturali, la geotermica, la fotovoltaica, l’eolica e quella derivante da biomasse. ", "description@es": "", "label": "Consumption of electricity from renewable resources", "description@pt": "", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=75&cHash=ee27770a67ac41edc24726d35d85f840", "high_is_good": "TRUE", "description@de": "", "label@en": "Consumption of electricity from renewable resources", "type": "float", "id": "environment1", "icon": "http://thenounproject.com/noun/wind-farm/#icon-No2075"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"b7n2MKUHS1-bafFNY0UZtw","_score":1.0, "_source" : {"description@en": "Internet users are defined people over the age of 6 who have access to the Internet, regardless whether they actually possess Internet access. The presented data was collected using the harmonized form at the European level on the use of new technologies (Comunity survey on ICT usage in Households and by individuals) and content multipurpose household survey \"Aspects of daily life.\"", "label@it": "Utenti interent", "format": "value per 100 people", "description@it": "Per utenti di Internet si intendono le persone di 6 anni e più che si sono collegate in rete, indipendentemente dal possesso effettivo di un accesso ad Internet. I dati presentati sono stati raccolti con il modulo armonizzato a livello europeo sull’utilizzo delle nuove tecnologie (Comunity survey on ICT usage in households and by individuals) e contenuto nell’indagine multiscopo sulle famiglie “Aspetti della vita quotidiana”.", "description@es": "", "label": "Internet users", "description@pt": "", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=90&cHash=2f11c06981fb7d73acb44473d2b44504", "high_is_good": "TRUE", "description@de": "", "label@en": "Internet users", "type": "float", "id": "science2", "icon": "http://thenounproject.com/noun/wireless/#icon-No102"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"NOIGNR1oQT-qimrWOnMtww","_score":1.0, "_source" : {"description@en": "Frequency of meeting friends in free time of persons aged 6 and over reflects social participation, as reported in the Istat Indagine Multiscopo \"Aspetti della vita quotidiana\" (Multipurpose Survey on Households: Aspects of Daily Life). It is a measure of personal social networking and active social life.", "label@it": "Amicizia", "format": "per 100 people with the same characteristics", "description@it": "Si tratta di una misura delle attività e delle reti sociali. Viene costruita in base alle dichiarazioni sulla frequenza con cui si incontrano gli amici nel tempo libero fra le persone con più di 6 anni che hanno partecipato all’indagine multiscopo dell’Istat “Aspetti della vita quotidiana” che rileva, con cadenza annuale, aspetti fondamentali della vita quotidiana e dei comportamenti delle famiglie in Italia. ", "description@es": "", "label": "Friends networks", "description@pt": "", "source": "http://dati.istat.it/?lang=en, Social Participation, Friends Networks", "high_is_good": "TRUE", "description@de": "", "label@en": "Friends networks", "type": "float", "id": "social1", "icon": "http://thenounproject.com/noun/community/#icon-No288"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"2DquIBj5Shmgki2k-ztmSA","_score":1.0, "_source" : {"description@en": "The employment rate of the population between 20 and 64 is one of the indicators in the strategy Europe 2020 for economic development and employment. The indicator is designed to assess the ability to use the available human resources and therefore is a measure of the structural strength of an economic system. The employment rate is calculated by dividing the number of persons aged 20 to 64 in employment by the total population of the same age group. It is based on the EU Labour Force Survey which covers the entire population living in private households and excludes those in collective households such as boarding houses, halls of residence and hospitals. Employed population consists of those persons who during the reference week did any work for pay or profit for at least one hour, or were not working but had jobs from which they were temporarily absent.", "label@it": "Tasso d'occupazione", "format": "percentage", "description@it": "Il tasso di occupazione della popolazione tra i 20 e i 64 anni è uno degli indicatori previsti dalla strategia Europa 2020 per lo sviluppo e l’occupazione. L’indicatore serve a valutare la capacità di utilizzare le risorse umane disponibili e rappresenta quindi una misura della forza strutturale di un sistema economico. Il tasso di occupazione 20-64 anni si ottiene dal rapporto tra gli occupati e la popolazione complessiva nella stessa classe di età. Secondo l’indagine sulle forze di lavoro, armonizzata a livello europeo, una persona è definita occupata se, nella settimana di riferimento, ha svolto almeno un’ora di lavoro in una qualsiasi attività che preveda un corrispettivo monetario o in natura oppure è stata assente dal lavoro (ad esempio per ferie, malattia, cassa integrazione), ma ha mantenuto il posto di lavoro o l’attività autonoma. ", "description@es": "La tasa de empleo es calculada dividiendo el numero de personas empleadas con edades comprendidas entre los 20 y los 64 por el total de personas en ese mismo grupo. El indicador esta basado en el Estudio sobre la Fuerza de Trabajo de la UE. El estudio cubre toda la población viviendo en hogares privados y excluye aquellos viviendo en habitaciones colectivas como casas de huéspedes, residencias universitarias e hospitales. La población empleada consiste en aquellas personas que durante la semana de referencia hicieron algun tipo de trabajo pagado o con lucro  al menos por una hora, o que no trabajaron pero tenian trabajos de los quales estuvieron temporalmente ausentes.", "label": "Employment rate in the age group 24-60", "description@pt": "A taxa de emprego é calculada dividindo o número de pessoas empregadas com idades compreendidas entre os 20 e os 64 pelo total de pessoas desde mesmo grupo. O indicador está baseado no Estudo sobre a Mão de Obra na UE. O estudo cobre toda a população que habita em lares privados e exclui aqueles em habitações colectivas como casas de hóspedes, residências universitárias ou hospitais. A população empregada consiste naquelas pessoas que durante a semana de referência fizeram algum tipo de trabalho pago ou com lucro pelo menos durante uma hora, ou não trabalharam mas tinham empregos dos quais estiveram temporariamente ausentes", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=97&cHash=6d0562ec5f67ebd9a2556e0fcab6efe8", "high_is_good": "TRUE", "description@de": "Die Beschäftigungsquote wird berechnet, indem die Anzahl der Personen im Alter zwischen 20 und 64 Jahren durch die Gesamtbevölkerung derselben Altersgruppe dividiert wird. Der Indikator basiert auf der EU Labour Force Survey. Die Umfrage deckt die gesamte Bevölkerung, die in privaten Haushalten und schließt jedoch kollektive Haushalte wie Pensionen, Studentenwohnheime und Krankenhäuser. Die Erwerbsbevölkerung besteht aus Personen, die während der Berichtswoche irgendeine Tätigkeit gegen Entgelt oder Ertrag mindestens eine Stunde, oder nicht arbeiteten, aber einen Arbeitsplatz hatten, von dem sie vorübergehend abwesend waren.", "label@en": "Employment rate in the age group 24-60", "type": "float", "id": "employment1", "icon": "http://thenounproject.com/noun/briefcase/#icon-No401"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"IkTW5SD_T1e65Lblawkwiw","_score":1.0, "_source" : {"description@en": "The dependency ratio is obtained by dividing the population in active age (0 to 14 years and 65 years and over) population of working age (15 to 64 years). This ratio, which is usually multiplied by one hundred, measures the load on the population of working age population. Values ​​above 50 percent indicates a situation of generational imbalance.", "label@it": "Indice di dipendenza", "format": "percentage", "description@it": "L’indice di dipendenza si ottiene dal rapporto fra la popolazione in età non attiva (da 0 a 14 anni e da 65 anni e oltre) sulla popolazione in età lavorativa (da 15 a 64 anni). Tale rapporto, che viene generalmente moltiplicato per cento, misura il carico demografico sulla popolazione in età attiva. Valori superiori al 50 per cento indicano una situazione di squilibrio generazionale. ", "description@es": "", "label": "Dependency ratio", "description@pt": "", "source": "http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=18&cHash=5d1354f1812df63f77561012dd369dcf", "high_is_good": "FALSE", "description@de": "", "label@en": "Dependency ratio", "type": "float", "id": "employment2", "icon": ""}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"qspnF5VmRgKCPw59rCWwkQ","_score":1.0, "_source" : {"description@en": "The indicator identifies the proportion of population aged 15-29 years that is neither working nor in education or training: Neet (Not in Education, Employment or Training). This group of young people who have been out of the labour market or education for prolonged periods of time may find it more difficult to find a job. In 2010, in Italy more than two million young people (22.1 per cent of the population between 15 and 29 years) is out of circuit training and work. The proportion of Neet is higher among women (24.9 percent) than men (19.3 percent).", "label@it": "Neets", "format": "percentage", "description@it": "L’indicatore individua la quota di popolazione in età 15-29 anni che non è occupata o inserita in alcun percorso di istruzione o formazione (i cosiddetti Neet: Not in Education, Employment or Training). Questo gruppo di giovani che è stato fuori dal mercato del lavoro o dal sistema educativo per periodi prolungati di tempo può trovare grandi difficoltà nella ricerca del lavoro. Nel 2010, in Italia più di due milioni di giovani (22.1 per cento della popolazione fra i 15 ed i 29 anni) è in questa condizione. La proporzione di Neet è più altra fra le donne(24.9 per cento) che fra gli uomini (19.3 per cento).", "description@es": "El indicador indentifica a la proporción de la población con edades entre 15-29 años y que no están ni empleados, ni en educación, ni en formación: Ni-Ni (Ni en educación, Ni en empleo, Ni en formación). Para este grupo de personas, que estuvieron fuera del mercado de trabajo durante largos periodos en un sistema de mercado de trabajo o educación prolongado, pueden presentarse riesgos de dificultades acrescidas para la reanudación. En el 2010 en Itália más de dos millones de jóvenes (22.1 por ciento de la población entre 15 y 29 años de edad) está fuera del circuito de formación y trabajo. La proporción de Ni-Ni és más alta en las mujeres (24.9 por ciento) que en los hombres (19.3 por ciento). Después de un periodo en el cuál el fenómeno mostró un ligero descenso (entre 2005 y 2007 fué desde 20.0 hasta 18.9 por ciento) incidencia de Ni-Ni para volver a aumentar durante los recientes ciclos negativos, indicando \"aumentos más sostenidos entre 2009 y 2010\".", "label": "Young people who are not working and not studying (neets)", "description@pt": "O indicador identifica a proporção da população com idades compreendidas entre 15 e 29 anos e que não estão nem empregados, nem em ensino, nem em formação: Nem-Nem (Nem em  ensino, nem em emprego, nem em formação profissional). Neste grupo de jovens que estiveram fora do mercado de trabalho durante longos períodos em sistemas de mercado de trabalho ou educação prolongados, podem apresentar-se riscos de dificuldades acrescidas para retomar. Em 2010 em Itália, mais de dois milhões de jovens, (22.1 por cento da população entre 15 e 29 anos) está fora do circuito de formação e trabalho. A proporção de Nem-Nem é maior entre as mulheres (24.9 por cento) do que entre os homens (19.3 por cento). Depois de um período em que o fenómeno mostrou uma ligeira descida (entre 2005 e 2007 foi desde 20.0 para 18.9 por cento) incidência para um novo aumento de Nem-Nem durante recentes ciclos negativos, indicando um \"aumento mais sustentado durante 2009 e 2010\".", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=27&cHash=7432a45c602ca9b274d8b3c7328bd6b6", "high_is_good": "FALSE", "description@de": "", "label@en": "Young people who are not working and not studying (neets)", "type": "float", "id": "education3", "icon": ""}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"PIDXBdqCTJCgF8SENB35aw","_score":1.0, "_source" : {"description@en": "The percentage of people over the age of 14, who are either \"very much satisfied\" or \"quite satisfied\" with their health conditions, as reported in the Istat Indagine Multiscopo \"Aspetti della vita quotidiana\" (Multipurpose Survey on Households: Aspects of Daily Life). People's perception of their progress and satisfaction with aspects of life are also important measures of social progress, because they indicate a degree of happiness.", "label@it": "Salute", "format": "percentage", "description@it": "La percentuale di popolazione, con età superiore ai 14 anni, che si è dichiarata molto soddisfatta o abbastanza soddisfatta del proprio stato di salute nell'Indagine Multiscopo \"Aspetti della vita quotidiana\" condotta dall'ISTAT. La soddisfazione dei cittadini per gli aspetti della propria vita è un importante indicatore del progresso sociale.", "description@es": "", "label": "Satisfaction with Health", "description@pt": "", "source": "I.Stat, URL: http://thedatahub.org/dataset/health-statistics-italy", "high_is_good": "TRUE", "description@de": "", "label@en": "Satisfaction with Health", "type": "float", "id": "health2", "icon": "http://thenounproject.com/noun/family-practice/#icon-No579"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"rpTbL2oVQ4W_BqIJ1bWjFg","_score":1.0, "_source" : {"description@en": "This indicator is obtained by relating the amount of municipal waste sorted by type and nature in order to facilitate specific recycling treatments to the total municipal waste. Italian law set goals of waste sorting: 45 percent by the end of 2008, 50 percent by the end of 2009, 60 percent by the end of 2011 and 65 per cent for the following years.", "label@it": "Raccolta differenziata", "format": "percentage", "description@it": "Rifiuti urbani oggetto di raccolta differenziata - Questo indicatore è ottenuto dal rapporto fra la quantità di rifiuti municipali differenziati per tipo e natura di modo da facilitare il trattamento di riciclaggio sul totale di rifiuti municipali. La legge italiana ha indicato degli obiettivi per la raccolta differenziata ed il riciclo: il 45 percento del totale entro la fine del 2008, il 50 per centro entro il 2009, il 60 per cento entrp il 2011 e il 65 per cento negli anni successivi.", "description@es": "", "label": "Waste sorting and recycling", "description@pt": "", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=10&cHash=bbcbbef88ed47e8c8a8f1f10cc15bfdb", "high_is_good": "TRUE", "description@de": "", "label@en": "Waste sorting and recycling", "type": "float", "id": "environment3", "icon": "http://thenounproject.com/noun/factory/#icon-No605http://thenounproject.com/noun/garbage-truck/#icon-No690"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"SQz84acaQYm4aS2LeHfFyA","_score":1.0, "_source" : {"description@en": "Poverty incidence is the proportion of families with per capita incomes below the poverty threshold. Poverty is strongly associated with the territory, the family structure (in particular to the number of components and their age), levels of education and professional profiles similarly low, as well as exclusion from the labor market. A poor family in relative terms is defined as a family with consumption expenditure equal to or below the relative poverty line, which is calculated on the basis of survey data on household consumption. ", "label@it": "Povertà relativa", "format": "percentage", "description@it": "L'incidenza della povertà rappresenta la proporzione di famiglie con un reddito pro capite al di sotto della soglia di povertà. La povertà è fortemente associata al territorio, alla struttura familiare (in particolare alla numerosità dei componenti e alla loro età), a livelli di istruzione e profili professionali poco elevati, oltre che all’esclusione dal mercato del lavoro. Una famiglia viene definita povera in termini relativi se la sua spesa per consumi è pari o al di sotto della soglia di povertà relativa, che viene calcolata sui dati dell’indagine sui consumi delle famiglie. L’intensità della povertà indica, in termini percentuali, quanto la spesa media mensile delle famiglie classificate come povere sia al di sotto della linea di povertà. ", "description@es": "", "label": "Poverty incidence", "description@pt": "", "source": "NOI Italia URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=106&cHash=b4644f7517d30b81dccd95c3073a7100", "high_is_good": "FALSE", "description@de": "", "label@en": "Poverty incidence", "type": "float", "id": "equality2", "icon": "http://thenounproject.com/noun/soup-kitchen/#icon-No746"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"nAd3SKjUQj-2GDrWnlVyJw","_score":1.0, "_source" : {"description@en": "The definition of R & D personnel adopted at the international level is shown on the Eurostat-OECD Manual (Frascati Manual) encoding methods for the statistical measurement of R & D. The research staff can be measured in terms of \"full-time equivalent units.\" The latter allow to evaluate the actual contribution of R & D activities involved in government, universities, businesses and private nonprofit institutions. In addition to researchers, the research staff, technicians and support staff are also part of this category. The tables present the staff measured in units equivalent to full time and are proportional to the average resident population in the year.\n", "label@it": "Ricercatori", "format": "value per 1000 inhabitants", "description@it": "La definizione di personale addetto alla R&S adottata a livello internazionale è quella riportata nel Manuale Ocse-Eurostat (Manuale di Frascati) che codifica i metodi per la rilevazione statistica delle attività R&S. Il personale addetto alla ricerca viene misurato in termini di “unità equivalenti a tempo pieno”. Queste ultime consentono di valutare il contributo effettivo degli addetti all’attività R&S nella Pubblica amministrazione, nelle università, nelle imprese e nelle istituzioni private no profit. Oltre ai ricercatori, fanno parte del personale addetto alla ricerca pure i tecnici ed il personale ausiliario. Nelle tabelle presentate gli addetti, misurati in unità equivalenti a tempo pieno, sono rapportati alla popolazione media residente nell’anno. ", "description@es": "", "label": "Research and development personnel", "description@pt": "", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=87&cHash=416feb8adc2b628fb24c120dd2c30279", "high_is_good": "TRUE", "description@de": "", "label@en": "Research and development personnel", "type": "float", "id": "science3", "icon": "http://thenounproject.com/noun/laboratory/#icon-No584"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"h_cW977-R4qPPp1JvFNdKw","_score":1.0, "_source" : {"description@en": "Early leaver from education and training generally refers to a person aged 18 to 24 who has finished no more than a lower secondary education and is not involved in further education or training; their number can be expressed as a percentage of the total population aged 18 to 24.", "label@it": "Abbandono scolastico", "format": "percentage", "description@it": "L’indicatore del tasso di abbandono scolastico individua la quota di popolazione in età 18-24 anni che ha abbandonato gli studi dopo aver conseguito la licenza media e che non ha concluso un corso di formazione professionale riconosciuto dalla Regione di almeno due anni e non sta nemmeno frequentando altri corsi scolastici o attività formative. ", "description@es": "Persona que abandona prematuramente los estudios y formación se refiere en general a la persona con edad comprendida entre los 18 y los 24 que no ha terminado más de el nível más bajo de ensino secundário y no está involucrado en educación o formación adicional; su numero puede ser expressado como un porcentage de la población total con edad comprendida entre 18 y 24.", "label": "Early leavers from education and training", "description@pt": "Pessoa que abandona precocemente o ensino e formação refere-se geralmente à pessoa com idade entre 18 e 24 anos que não concluiu mais do que o nível mais baixo do ensino secundário e não está envolvida em educação ou formação adicional; o seu número pode ser expresso como uma percentagem do total da população com idades compreendidas entre 18 e 24.", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=30&cHash=db80862f887c845273a3a6252441dec4", "high_is_good": "FALSE", "description@de": "", "label@en": "Early leavers from education and training", "type": "float", "id": "education2", "icon": "http://thenounproject.com/noun/library/#icon-No191"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"gOmtOvL3SMSrR9Q6HzHC5w","_score":1.0, "_source" : {"description@en": "The percentage of households declaring the presence of problems related to air pollution and unpleasant odors in the area they inhabit is estimated with the data from the Istat Indagine Multiscopo \"Aspetti della vita quotidiana\" (Multipurpose Survey on Households: Aspects of Daily Life), which annually collects Italian families' behaviour and opinions about fundamental aspects of daily life. The indicator shows the percentage of families who claim the problems related to air quality to be very much and fairly present.", "label@it": "Qualità dell'aria", "format": "percentage", "description@it": "La percentuale di famiglie che dichiara la presenza di problemi relativi all'inquinamento dell’aria e agli odori sgradevoli nella zona in cui abitano viene stimata con i dati dell’indagine multiscopo dell’Istat “Aspetti della vita quotidiana” che rileva, con cadenza annuale, aspetti fondamentali della vita quotidiana e dei comportamenti delle famiglie in Italia. L’indicatore riporta la percentuale di famiglie che dichiarano i problemi relativi alla qualità dell’aria “molto o abbastanza” presenti. ", "description@es": "", "label": "Problems with air quality", "description@pt": "", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=8&cHash=5d5eb874d2d028fb461239cc76f68049", "high_is_good": "FALSE", "description@de": "", "label@en": "Problems with air quality", "type": "float", "id": "environment2", "icon": "http://thenounproject.com/noun/lungs/#icon-No649"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"trzxFzmUSTKJRCNCHIOtGA","_score":1.0, "_source" : {"description@en": "The Gini index is a composite measure of the degree of inequality of income distribution and is calculated on the equivalent household income, that is made ​​comparable by applying an equivalence scale that takes into account the changing composition of households. This index is zero in the case of a perfect equality of income distribution, assuming that all families receive the same income, is equal to one in case of total inequality, assuming that the total income is received from one family.", "label@it": "Ineguaglianza di reddito", "format": "index", "description@it": "L’indice di concentrazione di Gini è una misura sintetica del grado di diseguaglianza della distribuzione del reddito ed è calcolato sui redditi familiari equivalenti, cioè resi comparabili mediante l’applicazione di una scala di equivalenza che tiene conto della diversa composizione delle famiglie. Questo indice è pari a zero nel caso di una perfetta equità della distribuzione dei redditi, nell’ipotesi cioè che tutte le famiglie ricevano lo stesso reddito; è invece pari a uno nel caso di totale diseguaglianza, nell’ipotesi che il reddito totale sia percepito da una sola famiglia.", "description@es": "El índice de Gini es una medida compuesta del nível de desigualdad en la distribución de rentas y se calcula en la renta familiar equivalente, que se hace comparable aplicando una escala de equivalencia que tiene en cuenta los cambios en la composición de las familias. Este índice es igual a cero en el caso de perfecta igualdad en la distribución de las rentas, asumiendo que todas las familias reciben la misma renta; igual a uno en el caso de total desigualdad, asumiendo que el total de la renta es recibido por una familia.", "label": "Gini - Income distribution inequaity", "description@pt": "O índice de Gini é uma medida composta do grau de desigualdade na distribuição dos rendimentos e é calculado no pelo rendimento equivalente do agregado, que é comparável por via da aplicação de uma escala de equivalência que tem em conta a diferente composição dos agregados familiares. O índice é igual a zero no caso de perfeita igualdade na distribuição dos rendimentos, assumindo que todas as famílias recebem o mesmo rendimento; é igual a um no caso de total desigualdade, assumindo que o rendimento total é recebido por uma família.", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=107&cHash=39abf23d62a1111bd4edefe150d82ec7", "high_is_good": "FALSE", "description@de": "", "label@en": "Gini - Income distribution inequaity", "type": "float", "id": "equality1", "icon": "http://thenounproject.com/noun/human-rights/#icon-No759"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"0Vn9imH5SDKTAbUsF3qzdw","_score":1.0, "_source" : {"description@en": "The percentage of families who claim the presence of crime in the area they inhabit is estimated with data from Istat multipurpose survey \"Aspects of daily life\" that measures, on an annual basis, the fundamental aspects of daily life and behavior of families in Italy. The indicator shows the percentage of families who claim the risk of crime \"very or fairly\" present.", "label@it": "Sicurezza nel quartiere", "format": "value per 100 families in the neighbourhood", "description@it": "La percentuale di famiglie che dichiarano la presenza di criminalità nella zona in cui abitano viene stimata con i dati dell’indagine multiscopo dell’Istat “Aspetti della vita quotidiana” che rileva, con cadenza annuale, aspetti fondamentali della vita quotidiana e dei comportamenti delle famiglie in Italia. L’indicatore riporta la percentuale di famiglie che dichiarano il rischio di criminalità “molto o abbastanza” presente. \n", "description@es": "", "label": "Neighbourhood safety", "description@pt": "", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=59&cHash=0cfabb1d4db90f8dae3218bb4aa5c625", "high_is_good": "FALSE", "description@de": "", "label@en": "Neighbourhood safety", "type": "float", "id": "safety3", "icon": "http://thenounproject.com/noun/police-lineup/#icon-No1262"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"FIn1EQIOT5WlJROR8DqalQ","_score":1.0, "_source" : {"description@en": "The percentage of people over the age of 14, who are either \"very much satisfied\" or \"quite satisfied\" with their economic situation, as reported in the Istat Indagine Multiscopo \"Aspetti della vita quotidiana\" (Multipurpose Survey on Households: Aspects of Daily Life). People's perception of their progress and satisfaction with aspects of life are also important measures of social progress, because they indicate a degree of happiness.", "label@it": "Situazione economica", "format": "percentage", "description@it": "La percentuale di popolazione, con età superiore ai 14 anni, che si è dichiarata molto soddisfatta o abbastanza soddisfatta della propria condizione economica nell'Indagine Multiscopo \"Aspetti della vita quotidiana\" condotta dall'ISTAT. La soddisfazione dei cittadini per gli aspetti della propria vita è un importante indicatore del progresso sociale.", "description@es": "", "label": "Satisfaction with economic situation", "description@pt": "", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=109&cHash=145f9e10a4fdcd0964f33ce83058394f", "high_is_good": "TRUE", "description@de": "", "label@en": "Satisfaction with economic situation", "type": "float", "id": "equality3", "icon": "http://thenounproject.com/noun/piggy-bank/#icon-No925"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"6TXBatGESIujg1S_AgsVlg","_score":1.0, "_source" : {"description@en": "Homicides and murders, including those committed by mafia-type criminal organizations. In the Italian Criminal Code, murder is among the first offense under the Offences against the person (Article 575), shall be punished by imprisonment for not less than 21 years. They are regulated separately in subsequent articles, infanticide, the murder of consenting to the manslaughter and negligent. Over the murders committed in the Mafia, including those committed by Mafia-type associations, that is, made by people who use force to intimidate the associative bond and the condition of subordination and silence that comes to committing crimes and other illegal activities.", "label@it": "Omicidi ", "format": "value per 100,000 inhabitants", "description@it": "Diminuiscono ulteriormente gli omicidi volontari consumati, compresi quelli commessi dalle organizzazioni criminali di tipo mafioso. Nel codice penale italiano, l’omicidio è il primo reato contemplato tra i delitti contro la persona (art. 575); è punito con la reclusione non inferiore a 21 anni. Sono disciplinati separatamente, in articoli successivi, l’infanticidio, l’omicidio del consenziente, l’omicidio preterintenzionale e quello colposo. Negli omicidi commessi per motivi di mafia si includono quelli commessi da associazioni di tipo mafioso, cioè composte da persone che si avvalgono della forza di intimidazione del vincolo associativo e della condizione di assoggettamento e di omertà che ne deriva per commettere delitti e altre attività illecite. Nei confronti europei, il dato relativo all’Italia comprende oltre gli omicidi volontari consumati, i preterintenzionali e gli infanticidi. ", "description@es": "", "label": "Homicides and murders", "description@pt": "", "source": "NOI Italia, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=54&cHash=bc910881cd5567668e76dcb6bd0d0be8", "high_is_good": "FALSE", "description@de": "", "label@en": "Homicides and murders", "type": "float", "id": "safety1", "icon": "http://thenounproject.com/noun/gun/#icon-No138"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"pxxK-FniQp2bqSYPC7NGMw","_score":1.0, "_source" : {"description@en": "The commitment of theft is defined as (art. 624 cp) \"Whoever takes over property of another, depriving its holder in order to make a profit for themselves or others.\" In 2001 was introduced in the Penal Code art. 624 bis, which governs the burglary dwelling and theft with tear types that were actually already planned before the theft as a generic aggravating. The theft by ripping, or mugging, involves a violent act (pulling off something from the hands of another), however, directed towards the object and not the person (otherwise it would be a robbery).", "label@it": "Furti", "format": "value per 100,000 inhabitants", "description@it": "Commette furto (art. 624 c.p.) “chiunque si impossessa della cosa mobile altrui, sottraendola a chi la detiene, al fine di trarne profitto per sé o per altri”. Nel 2001 è stato introdotto nel codice penale l’art. 624 bis che disciplina il furto in abitazione e il furto con strappo, tipologie che erano in realtà già previste in precedenza come aggravanti del furto generico. Il furto con strappo, o scippo, implica un’azione violenta (lo strappare qualcosa dalle mani di un altro) rivolta però verso l’oggetto e non la persona (in caso contrario si tratterebbe di una rapina).", "description@es": "", "label": "Thefts", "description@pt": "", "source": "NOI Italian, URL: http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=56&cHash=a9cf983dd89078b71aab7de3969be627", "high_is_good": "FALSE", "description@de": "", "label@en": "Thefts", "type": "float", "id": "safety2", "icon": "http://thenounproject.com/noun/pickpocket/#icon-No1368"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"dp9zdYDlS_GXq7CIxoQY0g","_score":1.0, "_source" : {"description@en": "The generic marriage rate - nuptiality -  is built as the ratio between the number of marriages in the reference and the average amount of the resident population of the same year. In Italy the ratio of marriages in 2009 was 3.8 marriages per thousand population. If one considers the evolution of the phenomenon since 2004 (the year the total amount of marriages was approximately 249 000), with the exception of 2007, there has been a steady decline until you get to about 231 000 marriages in 2009. Continues, however, the upward trend in the proportion of civil marriages: it goes from 31.9 percent in 2004 to 37.2 percent in 2009.", "label@it": "Matrimonio", "format": "value per 1.000 inhabitants", "description@it": "Il quoziente (o tasso) generico di nuzialità è il rapporto tra i matrimoni celebrati nell'anno di riferimento e la popolazione media residente dello stesso anno. In Italia il quoziente di nuzialità nel 2009 è pari a 3,8 matrimoni ogni mille abitanti. Se si considera l’andamento del fenomeno a partire dal 2004 (anno in cui l’ammontare complessivo dei matrimoni era pari a circa 249 mila), con la sola eccezione del 2007, si assiste ad un calo costante fino ad arrivare ai circa 231 mila matrimoni del 2009. Continua, invece, l’andamento crescente della percentuale di matrimoni civili: si passa dal 31,9 per cento del 2004, al 37,2 per cento del 2009. ", "description@es": "", "label": "Nuptiality", "description@pt": "", "source": "http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=14&cHash=8e1e97dc38fea2e4fc2dc9371dd452ea", "high_is_good": "TRUE", "description@de": "", "label@en": "Nuptiality", "type": "float", "id": "social2", "icon": "http://thenounproject.com/noun/couple/#icon-No1014"}},{"_index":"ckan-www.ckan.net","_type":"fffc6388-01bc-44c4-ba0d-b860d93e6c7c","_id":"ix6BrU16T8mNS9gpV_x3Og","_score":1.0, "_source" : {"description@en": "The generic separation rate is constructed as the ratio between the number of separations granted in the reference and the average amount of the resident population of the same year.", "label@it": "Separazioni e divorzi", "format": "value per 10.000 inhabitants", "description@it": "Il tasso di separazione è il rapporto tra il numero di separazioni concesse nell’anno di riferimento e la popolazione media residente nello stesso anno. ", "description@es": "", "label": "Separations", "description@pt": "", "source": "http://noi-italia.istat.it/index.php?id=7&user_100ind_pi1[id_pagina]=13&cHash=96b3da068880fa9707eeb3a37bcef043", "high_is_good": "FALSE", "description@de": "", "label@en": "Separations", "type": "float", "id": "social3", "icon": ""}}]}}